[
{"nth":1,"name":"美国大峡谷-The Grand Canyon","desc":"美国大峡谷是一个举世闻名的自然奇观，位于西部亚利桑那州西北部的凯巴布高原上，总面积2724.7平方公里。由于科罗拉多河穿流其中，故又名科罗拉多大峡谷，它是联合国教科文组织选为受保护的天然遗产之一。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/111.jpg"},
{"nth":2,"name":"澳大利亚的大堡礁-Great Barrier Reef","desc":"世界上有一个最大最长的珊瑚礁群，它就是有名的大堡礁- Great Barrier Reef。它纵贯蜿蜒于澳洲的东海岸，全长2011公里，最宽处161公里。南端最远离海岸241公里，北端离海岸仅16公里。在落潮时，部分的珊瑚礁露出水面形成珊瑚岛。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/222.jpg"},
{"nth":3,"name":"美国佛罗里达州-Florida","desc":"佛罗里达风景最亮丽的棕榈海滩是全球著名的旅游天堂之一，适宜的气候、美丽的海滩、精美的饮食、艺术展览和文艺演出，即使是最挑剔的游客，在棕榈海滩也能满意而归。每年的四月，棕榈海滩的艺术活动是最丰富多彩的，包括各种海滩工艺品展览，其中于4月4日启动的棕榈海滩爵士节以展示美国最杰出的爵士音乐而赢得了艺术爱好者的青睐。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/333.jpg"},
{"nth":4,"name":"新西兰的南岛-Sout Island","desc":"新西兰位于南太平洋，西隔塔斯曼海与澳大利亚相望，西距澳大利亚1600公里，东邻汤加、斐济国土面积为二十七万平方公里，海岸线长6900千米，海岸线上有许多美丽的海滩。新西兰主要由南岛和北岛组成库克海峡将两岛分开。还有许多较小的岛屿。全境多山，山地面积占全国面积的50%。南岛西部绵亘着雄伟的南阿尔卑斯山脉。库克峰海拔3764米，为全国最高峰。无论是茂盛的雨林、清澈的湖泊，还是绿草茵茵的和山坡、水清沙白的海滩，无不显示新西兰的清新和美妙。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/444.jpg"},
{"nth":5,"name":"好望角-Cape Town","desc":"到南非游览，千万不可错过到非洲尖端好望角参观的机会。 好望角距离开普敦约六十公里，是大西洋和印度洋的交汇处。其实，好望角是一个突出的小山岬，过去曾被称为暴风角，因为这里的天气恶劣，昔日不少航船都在此处遇险。但在印度洋航线通航后，闻说当时的葡萄牙王便把她改名为好望角，因为登上角点，可以眺望到大西洋和印度洋的壮大景色。好望角为太平洋与印度洋冷暖流水的分界，气象万变，景象奇妙，耸立于大海，更有高逾二千尺的达卡马峰，危崖峭壁，卷浪飞溅，令人眼界大开。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/555.jpg"},
{"nth":6,"name":"金庙-Golden Temple","desc":"金庙位于印度边境城市阿姆利则。作为锡克教的圣地，阿姆利则意为“花蜜池塘”。当年只是印度教改革派分支的锡克教，经过几代教徒的不懈努力，最终于16世纪发展成完全独立的宗教，为此，当年锡克教第4代祖师罗姆•达斯曾修建了一座水池，名为“花蜜池塘”，阿姆利则由此得名。而金庙则由锡克教第5代祖师阿尔琼1589年主持建造，1601年完工，迄今已有400年历史。因该庙门及大小19个圆形寺顶均贴满金箔，在阳光照耀下，分外璀璨夺目，一直以来被锡克人尊称为上帝之殿。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/666.jpg"},
{"nth":7,"name":"拉斯维加斯-Las Vegas","desc":"在通过一片乾燥的不毛之地後，大地的边缘突然出一个金碧辉煌的不夜城，一定为这个特别的城市所震撼。是的，这就是拉斯维加斯，一个不可思议的人工化城市。当沿著15号高速公路逐渐接近市区时，任何人的目光都会被那闪耀的霓虹灯及极有特色的豪华观光旅游所吸引，甚至於在完全脱离日常生活的幻境中迷失自我。这里是全世界的娱乐中心，所有城市的设计都是为了尽情的享受。您可以来此一游，体验一下真实的梦境. ","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/777.jpg"},
{"nth":8,"name":"悉尼-Sydney","desc":"作为2000年奥运会的主办城市，悉尼市的最重要的特征可能就是悉尼港——世界上最著名的海港之一了。悉尼港上美丽的悉尼歌剧院和海港大桥更增加了它的知名度，海港有许多小的海湾、海港和海滩，这些都让当地的居民和来自各地的旅游者着迷。 　　悉尼歌剧院和海港大桥是澳大利亚的象征。悉尼歌剧院是公认的20世纪世界七大奇迹之一，是悉尼最容易被认出的建筑，它白色的外表，建在海港上的贝壳般的雕塑体，象飘浮在空中的散开的花瓣，多年来一直令人们叹为观止。它内设音乐厅、歌剧场、戏剧场、儿童剧场和一个摄影场，每个月甚至每星期这里都要举行拍卖会、音乐会和其它各种活动，是悉尼最受欢迎的地方。海港大桥则是为数不多的得到世界广泛赞誉的大桥，这座与众不同的灰色的拱形桥是将悉尼港连接在一起的空中长廊，它高134米、长503米的雄伟身姿也是各类电影电视中的常客。自1930年建成以来，海港大桥一直见证着澳大利亚特别是悉尼发展的点点滴滴.","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/888.jpg"},
{"nth":9,"name":"纽约-New York","desc":"除了帝国大厦和自由女神像，横跨纽约东河的布鲁克林大桥当数纽约的又一个标志性建筑了。至少在电影和电视画面中，人们对这座以曼哈顿的璀璨灯海为背景的长达487米的悬索桥已经不陌生了。除了充当影视作品中的场景外，布鲁克林大桥在过去的120年中还无数次的被艺术家们再现在自己的画布上。美国著名诗人克莱恩于1930年发表的诗作《大桥》更是给这座连接纽约曼哈顿半岛和布鲁克林区的双层悬索桥罩上了一层神秘的面纱.","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/999.jpg"},
{"nth":10,"name":"印度泰姬陵-Taj Mahal","desc":"坐落于印度古都阿格的泰姬陵，是世界七大奇迹之一，到印度旅游的人士，大都是慕它的盛名而来。这座世界七大建筑奇迹背后其实有一段哀怨缠绵的历史，了解它的历史的背景，确能增加观赏泰姬陵的趣味。17世纪莫卧儿帝国皇帝沙杰汉为纪念其爱妃慕塔芝玛，动用了数万名工人，以宝石镶饰修建陵寝，图案之细致令人叫绝。泰姬陵最引人瞩目的是用纯白大理石砌建而成的主体建筑，皇陵上下左右工整对称，中央圆顶高六十二米，令人叹为观止。四周有四座高约四十一米的尖塔，塔与塔之间耸立了镶满三十五种不同类型的半宝石的墓碑。陵园占地十七公顷，为一略呈长形的圈子，四周围以红沙石墙，进口大门也用红岩砌建，大约两层高，门顶的背面各有十一个典型的白色圆锥形小塔。大门一直通往沙杰罕王和王妃的下葬室，室的中央则摆放了他们的石棺，壮严肃穆。泰姬陵的前面是一条清澄水道，水道两旁种植有果树和柏树，分别象征生命和死亡.","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1010.jpg"},
{"nth":11,"name":"加拿大洛基山脉-Canadian Rockies","desc":"加拿大境内有着多姿多彩的地形地貌，巍峨的高山，雄浑的高原，富饶的谷地，众多的湖泊以及纵横交错的河流与星罗棋布的岛屿一起构成了加拿大独特而别具魅力的自然风光。洛基山脉是加拿大境内最著名的山脉。也是著名的旅游胜地。高耸入云的山峰上终年覆盖着皑皑白雪，在蔚蓝色天空的映衬下，显得格外高远，令人心驰神往。山上有各种各样的树木，待到秋日来临，一片绚烂的色彩，可谓美不胜收。山间的河流，湖泊是钓鱼者的天堂，其间盛产蹲鱼，北极茴鱼及北美狗鱼等多种鱼类，即使最挑剔的垂钓者也会对这里赞不绝口.","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1111.jpg"},
{"nth":12,"name":"澳州艾尔斯岩-Uluru","desc":"在澳大利亚中部一望无垠的荒原地带，大自然鬼斧神工劈凿出好几处奇绝景物，其中最负盛名者当推艾尔斯岩。艾尔斯岩高348米，长3000米，基围周长约8.5公里，东高宽而西低狭，是世界上最大的独块石头。它气势雄峻，犹如一座超越时空的自然纪念碑，突兀于茫茫荒原之上，在耀眼 的阳光下散发出迷人的光辉。1873年一位名叫威廉-克里斯蒂-高斯的测量员横跨这片荒漠，当他又饥又渴之际发现眼前这块与天等高的石山，还以为是一种幻觉，难以置信。高斯来自南澳洲，故以当时南澳州总理亨利-艾尔斯的名字命名这座石山。如今这里已辟为国家公园，每年有十多万人从世界各地纷纷慕名前来，欲求一睹艾尔斯巨石风采.","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1212.jpg"},
{"nth":13,"name":"墨西哥玛雅古迹-Chichen Itza - Mexico","desc":"奇琴伊察玛雅城邦遗址 曾是古玛雅帝国最大最繁华的城邦。遗址拉于尤卡坦半岛中部。始建于公元514年。城邦的主要古迹有：千柱广场，它曾支撑巨大的穹窿形房顶。可见此建筑物之大。武士庙及庙前的斜倚的两神石像。9层，高30米的呈阶梯形的库库尔坎金字塔。以及圣井(石灰岩竖洞)和筑在高台上呈蜗形的玛雅人古天文观象台，称蜗台。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1313.jpg"},
{"nth":14,"name":"秘鲁印加遗址-Machu Picchu - Peru","desc":"20世纪初，人们传说在秘鲁安第斯山脉的崇山峻岭中有一座神秘的古城。西班牙人在长达300年的殖民统治期间对它一无所知，秘鲁独立后100年间也无人涉足。400多年的时光，只有翱翔的山鹰一睹古城的雄姿.它，就是今天的马丘比丘印加遗址。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1414.jpg"},
{"nth":15,"name":"尼亚加拉瀑布-Niagara Falls","desc":"举世闻名的尼亚加拉瀑布位于加拿大和美国交界的尼亚加拉河上。它号称世界7大奇景之一，以其宏伟的气势、丰沛而浩瀚的水汽，震撼了所有前来观赏的游人。尼亚加拉河是连接伊利湖和安大略湖的一条水道，仅长56公里，却从海拔174米直降至海拔75米，河道上横亘着一道石灰岩断崖，水量丰富的尼亚加拉河经此，骤然陡落，水势澎湃，声震如雷。湖水经过河床绝壁上的山羊岛（Coat Island），分隔成两部分，分别流入美国和加拿大，形成大小两个瀑布，小瀑布称为美国瀑布 (American Falls)，在美国境内，高达55米，瀑布的岸长度328米。大瀑布称为加拿大瀑布或马蹄瀑布 (Horseshoe Falls)，形状有如马蹄，在加拿大境内，高达56米，岸长约675米。马蹄瀑布由于水量大，水从50多米的高处直而冲下，气势有如雷霆万钧，溅起的浪花和水气，有时高达100多米，当阳光灿烂时，便会营造出一座七色彩虹。人稍微站得近些，便会被浪花溅得全身是水，若有大风吹过，水花可及很远，如同下雨，冬天时，瀑布表面会结一层薄薄的冰，那时，瀑布便会寂静下来。小瀑布因其极为宽广细致，很像一层新娘的婚纱，又称婚纱瀑布。由于湖底是凹凸不平的岩石，因此水流呈漩涡状落下，与垂直而下的大瀑布大异其趣。因此尼亚加拉瀑布也成为了情侣幽会和新婚夫妇度蜜月的胜地。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1515.jpg"},
{"nth":16,"name":"约旦佩特拉城-Petra - Jordan","desc":"佩特拉是约旦著名古城遗址，位于约旦安曼南250公里处。希腊文意为”岩石”。佩特拉古城处于与世隔绝的深山峡谷中，位于干燥的海拔一千米的高山上，几乎全在岩石上雕刻而成，周围悬崖绝壁环绕，其中有一座能容纳两千多人的罗马式的露天剧场，舞台和观众席都是从岩石中雕凿出来，紧靠山岩巨石，风格浑然一体。佩特拉古城反映了纳巴特王国五百年繁荣时期的历史，古城多数建筑保留了罗马宫殿式的风格，表明古纳巴特人曾受到罗马文化的影响。因此，从古城的遗迹，我们可以了解古纳巴特文明，还可以从中了解到许多罗马文化，是罗马文明研究的重要参考。公元3世纪以后，佩特拉城逐渐趋向衰落，之后古城湮没了一千多年。","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1616.jpg"},
{"nth":17,"name":"埃及金字塔-The Pyramids - Egypt","desc":"拜占庭菲罗所分类的七大奇观中，只有埃及金字塔(Pyramids of Egypt) 巍然独存，目前埃及约有八十多座金字塔，始建於公元前2686年至公元前2181年。重点位於『基沙』（Giza)、『萨卡拉』（Saqqara)及『孟斐斯』(Memphis)。它能被列为七大奇观之首，是因为在没有先进的科技协助下，仅靠一些原始工具及人力，竟可建成如此宏伟的建筑。甚至现今最先进科技也未能做到，那古代埃及人到底是怎样建造？另外，金字塔的神秘至今仍是一迷。无怪不少人认为金字塔是古代外星人留下的建筑物。更有人指出金字塔并非埃及人所建，而是外星文明所建的遗迹.","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1717.jpg"},
{"nth":18,"name":"威尼斯-Venice","desc":"水是威尼斯城灵魂，蜿蜒的河道、流动的清波，水光敛艳 ，赋于水城不朽和灵秀之气，晨光暮色中，城光水色相得益彰，更加庄严肃穆，诗情画意。懂得欣赏威尼斯水城之美的人，应是在月夜里，招手叫一支“贡多拉” ，沿着运河曲折的水道，让自己迷失在迷蒙夜色中，领略这水上古城永恒魅力","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1818.jpg"},
{"nth":19,"name":"马尔代夫-Maldives","desc":"当地流传着这么一件真事儿：一位孤岛上的居民过着清苦的生活，每天的乐趣就是眼巴巴看着椰子落下来。直到有一天，一家酒店租用了他的岛开发度假村。如今的他已经不再关注椰子，每天飘落的钞票已经数不过来了。也许马尔代夫就是上天专为人类度假而设，旅游在这里几乎就意味着一切。无际的海面上，星罗棋布一个个如花环般的小岛，犹如天际抖落而下的一块块翠玉。小岛中央是绿色，四周是白色，而近岛的海水是浅蓝色、水蓝、深邃的蓝，逐次渐层……阳光太多、海水太蓝、时间太多、美女太艳、俊男太猛，这些太多，成了马尔代夫独特的赤道风情。赤足一双脚在细白沙滩上，感受马尔代夫的体温；泅泳于海洋里，聆听马尔代夫的心跳频率。忘记时间、忘记工作，尽情的吃喝玩乐，是上帝允许你的放纵……","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/1919.jpg"},
{"nth":20,"name":"我国的长城-Great Wall of China","desc":"中国古代伟大的工程之一。始建于春秋战国（西元前770～476），今存者为明代所修建。西起嘉峪关，东到丹东鸭绿江畔的虎山口，横亘甘肃、宁夏、陕西、山西、蒙古、河北、辽宁等地。沿线险要或交通要冲都设有关口，如山海关、居庸关、娘子关等。简称为长城。长城是有史以来唯一在太空中可看到的三度空间建筑物。以现代科技来修筑都不容易，而我国竟能建筑于两千多年前的春秋战国时代，实在难得。长城的建材系就地取材，各地颇不相同。汉代以泥和芦苇修筑长城。长城体积也各不相同，以居庸关一带来说，高约8.5公尺，下部宽8.5公尺，上部宽约5公尺。每隔70～100公尺有一堡寨（相当于城楼），高约12.3公尺，多数堡寨是一重的，要害之地则置两、三重。 　长城东段经过山地或丘陵地，古称「堑山堙古」、「用险制塞」，起伏蜿蜒，形式雄伟；中段、西段都在干燥区域，人烟稀少，仅色荒凉。如果登临其间的雁门关、居庸关、古北口或山海关，遥望我国山川的伟大形势，将令人叹服先民开疆拓土的艰难，而激起无限的壮志雄心.","imgsrc":"http://omjbzg6gs.bkt.clouddn.com/eyego/2020.jpg"}
]